{
  "projects": [{
    "projectId": "the-third-place",
    "title": "The Third Place",
    "subtitle": "The stories of Ramsey Place",
    "artist": "Brienna Macnish",
    "metadata": {
      "free": true,
      "shortDescription": "The Third Place was commissioned in response to community tensions around the way young people were using public space.",
      "longDescription": "The term Third Place refers to spaces outside of our homes and workplaces, social locations where people gather, socialise and find a sense of belonging.\n\nThird Places are supposed to be welcoming and open to anyone and everyone, they are the places we go to meet with the people we know and perhaps with people we don’t. But what happens when individuals or communities don’t have the social, cultural or financial capital to feel comfortable in these third places? What happens when people – especially young people – try and create third places for themselves?",
      "additionalInformation": "This audio work is designed to be listened to at Ramsey Place, Port Noarlunga, South Australia.",
      "acknowledgements": "The Third Place would not exist without everyone who shared their stories about the Green Area. Thank you to Ashley Yeo-Megeny, Kyle Whennan, Tyler Turnbull, Portia Clark, Jayda Harwood, Jessie McGrath, Tammy Dean, Molly Wilson, Lou Rankine, Bonnie Goergens, Jake Waring, Taylea Fry, Alan Jones, Sebby “Kitty” Rivera, Eryka Burns, Brandon Hogben and Jessica Salter.\n\nThank you to Rowlan for permission to use the song ‘Suicide Letter’ in The Third Place with altered lyrics by Molly Wilson. Thank you to everyone who offered advice and support including the City of Onkaparinga Youth and Arts teams, Activate Ramsay Place Working Group, Carclew staff and the Office for Youth.",
      "coordinates": {
        "latitude": -35.14074984551321, 
        "longitude": 138.4952405572102
      },
      "credits": {
        "Creative concept, writer": "Brienna Macnish",
        "Creative concept, creative producer": "Alysha Hermann",
        "Sound design and composition": "Robert D Jordan"
      }
      },
    "chapters": [{
      "chapterId": 0,
      "title": "The Third Place"
    }]
  },{
    "projectId": "squishy-taylor-ghosts",
    "title": "Squishy Taylor", 
    "subtitle": "and the City-wide Ghost Plague",
    "artist": "The Inhabitors",
    "metadata": {
      "heroImage": "gs://squishy-taylor-adventures.appspot.com/squishy-taylor-ghosts/heroImage.jpg",
      "free": false,
      "shortDescription": "Ghosts are appearing across the city and Squishy Taylor, 11-year-old ninja-spy and super-sleuth, is hot on their trail.",
      "longDescription": "Squishy Taylor has a mystery to solve and she needs your help!\n\nGhosts are appearing across the city and Squishy Taylor, 11-year-old ninja-spy and super-sleuth, is hot on their trail. Without her all-important twin bonus sisters Jessie and Vee as backup, Squishy urgently needs you. Follow the clues, solve the puzzles and help Squishy unravel the mystery behind these phantom visions.\n\nA story adventure for your family to share whenever you choose, inspired by Ailsa Wild’s much-loved Squishy Taylor junior fiction series.",
      "additionalInformation": "To experience this work you will need to have purchased a ticket to the experience and recieved your 'Sleuthing Scrapbook' via post.",
      "acknowledgements": "Developed with the assistance of Royal Botanic Gardens Victoria, the Seaborn, Broughton & Walford Foundation, the Victorian Government through Creative Victoria and the Australian Government through the Australia Council, its arts funding and advisory body. This project is amplified by Melbourne Fringe as part of the Cash For Creatives Program.\n\nAdapted from the Squishy Taylor series written by Ailsa Wild, illustrated by Ben Wood and published by Hardie Grant.",
      "credits": "Created by Brienna Macnish, Clare McCracken, Michele Lee and Simon Bedford with Ailsa Wild and Rebecca Etchell"
    },
    "chapters": [{
      "chapterId" : 0,
      "chapterNumber" : "Welcome",
      "text" : "The Inhabitors acknowledges Australia's Aboriginal and Torres Strait Islander peoples, the Traditional Custodians of lands, waterways and skies across Australia.\n\nWe thank you for sharing and caring for the land we play on.\n\nWe pay our respects to Elders past and present, and we share our friendship and kindness.\n\nHello. Welcome to Squishy Taylor and the City-Wide Ghost Plague. This is a puzzle-solving adventure and a story all in one.\n\nHere are some tips:\n\n● The adventure should take approximately an hour to finish.\n\n● The adventure is designed for both adults and children to play together and we recommend you do so in groups of 2 to 4 people.\n\n● You’ll need to have a few things on hand. A pen, scissors and a phone. Make sure you can get onto the internet.\n\n● If you want to hear the story, scan in the QR codes, like the one you’ve just used. If you want to read the story out loud, there’ll also be transcripts of the audio.\n\n● If you get stuck on puzzles, there are clues to help you. You can find these in the back of Squishy’s scrapbook.\n\nReady to get started? Open up the parcel. There’s everything you need in here. Good luck!",
      "title" : "Getting started"
    }, {
      "chapterId" : 1,
      "chapterNumber" : "Chapter One",
      "chapterTwo" : "You’ve definitely proved that you’re excellent at sleuthing. I’d love for you to solve this ghost mystery with me!\n\nYou’re right. The three places the ghosts have visited near me are the playground, bus shelter and car park. These places have one thing in common. The lights are on all the time.\n\nDo you have a place nearby to you that has lights on all the time? Can you use your Detective Drawing Skills to make a map for me? You can use the blank grid paper on the next page. Draw your ‘lights on all the time’ place on it too. This way we can start to build a bigger ghost map.\n\nWhen you’re done, send a picture of your map to me at squishysleuthing@gmail.com, and I’ll reply. Check your junk mail if you don’t hear from me!",
      "nextPage" : 16,
      "text" : "Hi! It’s me, Squishy Taylor. I love solving mysteries! And I’m pretty good at it!\n\nEveryone calls me Squishy but my real name is Sita. I live in the city with my Dad, Alice, Baby and Jessie and Vee, my bonus sisters. I call them that because it’s way better than calling them my step-sisters.\n\nOne of the best things about bonus sisters is sharing a triple bunk bed! Alice built that for us. Alice is Jessie and Vee’s mum. My Mum is living in Geneva at the moment. She’s working for the UN. “Hey kiddo,” she says whenever we Zoom, “tell me all about your day.” And even if she’s in the middle of doing important UN stuff, she listens to me without checking emails or looking at her phone. I miss her so much.\n\nI miss my bonus sisters too! It’s school holidays right now, and Jessie and Vee are visiting their Nai Nai.\n\nI’ve been stuck at home with nothing to do. And then I saw the news today. Did you? I’ve put it on the next page for you to see.\n\nBREAKING NEWS! GHOSTS SPREAD THROUGH THE CITY\n\nThis year, all across the city, we’re getting used to new kinds of neighbours. Ghosts!\n\nWe spoke with part-time nurse, Geoff Kim, about his encounter. “I was coming home late from a shift. I was in my driveway when I heard a loud thud. I looked across the street and I saw a blur of white. It was so quick. And I say ‘it’ because I just knew it wasn’t a person.”\n\nInner-city gallery owner, Jade Mafi, had just closed up a fundraiser exhibition. She was out the back of the gallery. “There are these town-houses, really new ones, just across the alleyway. The outdoor lighting had come on and was glaring. I saw a blur of white sort of tumble down the stairs! And then the lights were cut out. I was terrified.”\n\nTo date, there have been 23 ghost sightings. Who are these ghosts? And what are they doing? We’re calling on everyone to help us solve this mystery!\n\nYES! There’s a mystery to solve.\n\nLet’s start with the facts. Facts—there have been 23 ghost sightings. Three of them have been close to me.\n\nWithout Jessie and Vee here, I need help from new sleuth-buddies. Will you help me solve this mystery? Have you got the right skills?",
      "title" : "There’s a ghost mystery..."
    }, {
      "chapterId" : 2,
      "chapterNumber" : "Chapter Two",
      "text" : "You’ve definitely proved that you’re excellent at sleuthing. I’d love for you to solve this ghost mystery with me!\n\nYou’re right. The three places the ghosts have visited near me are the playground, bus shelter and car park. These places have one thing in common. The lights are on all the time.\n\nDo you have a place nearby to you that has lights on all the time? Can you use your Detective Drawing Skills to make a map for me? You can use the blank grid paper on the next page. Draw your ‘lights on all the time’ place on it too. This way we can start to build a bigger ghost map.\n\nWhen you’re done, send a picture of your map to me at squishysleuthing@gmail.com, and I’ll reply. Check your junk mail if you don’t hear from me!",
      "title" : "The ghost map gets bigger"
    }]
  },

  {
    "projectId": "in-your-own-words",
    "title": "In Your Own Words",
    "subtitle": "Eating fast food slowly",
    "artist": "Brienna Macnish",
      "metadata": {
      "heroImage": "gs://squishy-taylor-adventures.appspot.com/in-your-own-words/heroImage.jpg",
      "free": true,
      "shortDescription": "In Your Own Words explores how one person's social hub can, for another, be the loneliest place in the world.",
      "additionalInformation": "In Your Own Words is a documentary audio work designed to be listened to in a fast food restaurant. We recommend you head to your favourite fast food spot, order and pop in your headphones.",
      "acknowledgements": "In Your Own Words, was commissioned by Melbourne Fringe Festival, 2014 and would not have been possible without the generous contributions of the following people, Austin, Azura, Dean Bradley, Rosie D'Aquino, Abby Heeney, Bianca Hill, Jack, Leo, Rupert and Max, James Kounas, Claudia Marapodi, Zane McDonald, Ali Phelan, Elanor Riddoch, Sumeyye, Lisa Theilig."
    },
      "chapters": [{
      "chapterId": 0,
      "title": "In Your Own Words"
    }]
  }
]}


